{"class_name": "Tokenizer", "config": {"num_words": 5000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 400, "word_counts": "{\"mortgage\": 12, \"banking\": 16, \"foreclosure\": 4, \"specialist\": 60, \"summary\": 57, \"ambitious\": 2, \"selfmotivated\": 6, \"professional\": 180, \"with\": 776, \"a\": 840, \"passion\": 3, \"for\": 1176, \"quality\": 113, \"work\": 227, \"seeking\": 11, \"baseline\": 1, \"opportunity\": 20, \"in\": 1296, \"underwriting\": 5, \"lending\": 6, \"auditing\": 12, \"assurance\": 29, \"or\": 198, \"analyst\": 22, \"roles\": 3, \"possess\": 1, \"large\": 18, \"spectrum\": 5, \"of\": 2129, \"experience\": 238, \"the\": 2131, \"financial\": 118, \"industry\": 40, \"i\": 488, \"am\": 60, \"fast\": 4, \"learner\": 5, \"who\": 63, \"values\": 3, \"my\": 184, \"employer\": 14, \"personal\": 53, \"characteristics\": 1, \"detailoriented\": 5, \"thorough\": 3, \"computersavvy\": 3, \"loyal\": 1, \"persistent\": 2, \"adaptable\": 3, \"eager\": 4, \"to\": 2122, \"learn\": 9, \"accomplishments\": 26, \"\\u00e2\": 566, \"sharepoint\": 10, \"early\": 6, \"resolution\": 12, \"fha\": 5, \"connection\": 4, \"dos\": 7, \"lps\": 3, \"msp\": 3, \"credco\": 1, \"rels\": 1, \"microsoft\": 109, \"word\": 40, \"outlook\": 32, \"live\": 11, \"meeting\": 37, \"exc\": 2, \"powerpoint\": 31, \"sload\": 2, \"dat\": 2, \"and\": 4657, \"various\": 106, \"other\": 119, \"programs\": 87, \"years\": 80, \"default\": 2, \"servicing\": 9, \"loss\": 19, \"prevention\": 14, \"mitigation\": 7, \"loan\": 17, \"processingmortgage\": 1, \"underwritinglending\": 1, \"risk\": 33, \"management\": 439, \"analysis\": 122, \"compliancequality\": 1, \"operations\": 119, \"current\": 89, \"company\": 463, \"name\": 373, \"city\": 671, \"state\": 543, \"department\": 117, \"maintained\": 145, \"beneath\": 1, \"error\": 5, \"ratio\": 2, \"all\": 220, \"searches\": 3, \"performed\": 34, \"service\": 120, \"member\": 63, \"civil\": 14, \"relief\": 1, \"act\": 7, \"scra\": 1, \"use\": 53, \"mainframes\": 1, \"vendorscape\": 2, \"lenstar\": 2, \"resware\": 2, \"lotus\": 8, \"efficiently\": 9, \"communicate\": 8, \"internal\": 46, \"clients\": 66, \"review\": 45, \"cases\": 18, \"milestones\": 1, \"requested\": 7, \"by\": 269, \"ensure\": 94, \"proper\": 7, \"procedures\": 100, \"guidelines\": 19, \"are\": 93, \"used\": 43, \"consumer\": 9, \"underwriter\": 1, \"ii\": 41, \"home\": 9, \"preservation\": 1, \"exceeded\": 6, \"monthly\": 52, \"production\": 55, \"goals\": 42, \"while\": 79, \"adhering\": 1, \"minimum\": 7, \"high\": 67, \"level\": 51, \"standards\": 48, \"restructured\": 3, \"delinquent\": 4, \"loans\": 7, \"accordance\": 19, \"using\": 66, \"an\": 123, \"house\": 16, \"software\": 181, \"control\": 69, \"maintaining\": 65, \"companys\": 19, \"definition\": 2, \"analyzed\": 34, \"applicants\": 12, \"status\": 46, \"credit\": 29, \"property\": 17, \"evaluation\": 27, \"determine\": 32, \"feasibility\": 1, \"granting\": 1, \"final\": 10, \"approvals\": 3, \"reviews\": 16, \"entire\": 11, \"file\": 33, \"through\": 88, \"verifications\": 1, \"processes\": 44, \"including\": 131, \"adherence\": 8, \"multiple\": 34, \"investor\": 2, \"maximized\": 1, \"verifying\": 6, \"conditions\": 6, \"approval\": 4, \"requirements\": 67, \"met\": 18, \"built\": 25, \"knowledge\": 71, \"about\": 57, \"latest\": 7, \"products\": 74, \"services\": 104, \"customer\": 192, \"history\": 31, \"order\": 16, \"willingness\": 2, \"pay\": 39, \"affordability\": 1, \"payment\": 21, \"plan\": 61, \"options\": 5, \"provided\": 109, \"meticulous\": 7, \"attention\": 34, \"detail\": 37, \"mortgages\": 1, \"evaluated\": 21, \"strengths\": 6, \"weaknesses\": 13, \"borrowers\": 2, \"repayment\": 1, \"capacity\": 17, \"environment\": 44, \"conducted\": 72, \"peer\": 3, \"fellow\": 4, \"teammates\": 3, \"offering\": 8, \"methodology\": 1, \"logic\": 10, \"income\": 9, \"cash\": 30, \"flows\": 5, \"prior\": 17, \"recommendation\": 7, \"resolutionmodification\": 1, \"documentation\": 84, \"consisting\": 7, \"paystubs\": 3, \"profit\": 5, \"statements\": 18, \"tax\": 20, \"transcripts\": 1, \"business\": 275, \"federal\": 26, \"returns\": 3, \"rental\": 1, \"scorps\": 3, \"schedule\": 18, \"c\": 46, \"s\": 102, \"ks\": 2, \"bank\": 45, \"les\": 2, \"military\": 6, \"ws\": 2, \"fixed\": 2, \"sources\": 7, \"etc\": 40, \"document\": 19, \"below\": 22, \"rating\": 7, \"on\": 383, \"booking\": 3, \"daily\": 59, \"conventional\": 5, \"va\": 3, \"data\": 248, \"entry\": 11, \"functions\": 47, \"recorded\": 8, \"security\": 109, \"instruments\": 3, \"reviewed\": 26, \"errors\": 11, \"omissions\": 1, \"documents\": 42, \"maintenance\": 66, \"applicant\": 3, \"database\": 54, \"processor\": 3, \"corresponded\": 1, \"customers\": 90, \"title\": 10, \"companies\": 13, \"respond\": 17, \"inquiries\": 30, \"interpreted\": 8, \"policies\": 76, \"analyzing\": 16, \"minimize\": 5, \"need\": 13, \"subsequent\": 1, \"follow\": 9, \"ups\": 2, \"verified\": 9, \"validated\": 1, \"supporting\": 44, \"asset\": 3, \"liability\": 6, \"validity\": 1, \"clears\": 1, \"exceptions\": 1, \"successfully\": 40, \"volume\": 6, \"packages\": 10, \"no\": 118, \"education\": 177, \"associate\": 21, \"science\": 98, \"administration\": 70, \"auburn\": 2, \"university\": 212, \"at\": 130, \"montgomery\": 2, \"skills\": 265, \"team\": 190, \"lead\": 34, \"audits\": 5, \"bankruptcy\": 3, \"fannie\": 1, \"mae\": 1, \"nss\": 1, \"sales\": 296, \"solutions\": 50, \"telephone\": 25, \"articulate\": 4, \"closing\": 14, \"excel\": 52, \"pipeline\": 4, \"problem\": 52, \"solver\": 11, \"reviewing\": 17, \"assessment\": 35, \"trading\": 5, \"real\": 10, \"estate\": 8, \"juliana\": 8, \"silva\": 8, \"tentang\": 66, \"saya\": 330, \"pengalaman\": 95, \"kerja\": 105, \"kemampuan\": 43, \"pendidikan\": 75, \"adalah\": 43, \"lulusan\": 27, \"baru\": 61, \"yang\": 720, \"penuh\": 26, \"semangat\": 6, \"dan\": 855, \"siap\": 6, \"untuk\": 454, \"membawa\": 4, \"energi\": 3, \"positif\": 8, \"ke\": 49, \"dunia\": 12, \"profesional\": 29, \"dengan\": 393, \"latar\": 10, \"belakang\": 9, \"dalam\": 249, \"manajemen\": 106, \"telah\": 57, \"mendapatkan\": 7, \"pemahaman\": 13, \"kuat\": 20, \"ilmu\": 15, \"keterampilan\": 66, \"praktis\": 3, \"diperlukan\": 15, \"berkembang\": 4, \"di\": 294, \"helloreallygreatsitecom\": 129, \"sma\": 26, \"borcelle\": 159, \"jurusan\": 28, \"administrasi\": 22, \"perkantoran\": 3, \"universitas\": 180, \"program\": 130, \"studi\": 18, \"praktik\": 10, \"lapangan\": 21, \"larana\": 30, \"inc\": 41, \"magang\": 20, \"kantor\": 23, \"pemerintahan\": 1, \"ini\": 234, \"mempersiapkan\": 6, \"mahasiswa\": 9, \"memiliki\": 42, \"mengelola\": 26, \"berbagai\": 36, \"aspek\": 5, \"bisnis\": 58, \"seperti\": 11, \"pengelolaan\": 17, \"keuangan\": 53, \"sumber\": 34, \"daya\": 27, \"manusia\": 10, \"pemasaran\": 98, \"produksi\": 10, \"operasi\": 14, \"strategi\": 54, \"bertanggung\": 17, \"jawab\": 46, \"membantu\": 49, \"staf\": 16, \"admin\": 14, \"terhadap\": 17, \"segala\": 7, \"dokumen\": 16, \"serta\": 26, \"hal\": 9, \"administratif\": 8, \"berkepentingan\": 2, \"perusahaan\": 111, \"adminitrasi\": 2, \"leadership\": 79, \"bertanggungjawab\": 2, \"sous\": 4, \"chef\": 16, \"jul\": 5, \"\\u00ef\\u00bc\": 258, \"assisted\": 58, \"cooks\": 2, \"preparation\": 40, \"green\": 10, \"salads\": 3, \"fruit\": 1, \"pasta\": 2, \"worked\": 73, \"saut\\u00e3\": 1, \"fry\": 1, \"stations\": 8, \"plated\": 1, \"distributed\": 19, \"completed\": 37, \"dishes\": 1, \"waiters\": 1, \"improved\": 16, \"accuracy\": 18, \"filled\": 1, \"orders\": 35, \"changing\": 5, \"procedure\": 14, \"sharing\": 1, \"tickets\": 11, \"took\": 4, \"inventory\": 67, \"placed\": 1, \"food\": 27, \"beverage\": 5, \"front\": 16, \"desk\": 26, \"agent\": 4, \"coordinator\": 43, \"tasks\": 18, \"hotel\": 14, \"computer\": 114, \"programming\": 26, \"systems\": 251, \"hr\": 14, \"staffing\": 24, \"perform\": 20, \"employee\": 67, \"performance\": 104, \"evaluations\": 15, \"handled\": 16, \"basis\": 13, \"best\": 36, \"upgrading\": 1, \"proficiency\": 11, \"marketing\": 312, \"ambience\": 1, \"room\": 9, \"reservation\": 4, \"adjusted\": 1, \"reports\": 127, \"received\": 18, \"send\": 12, \"messages\": 2, \"facsimiles\": 1, \"manager\": 182, \"jan\": 19, \"process\": 80, \"guest\": 22, \"registration\": 6, \"calculation\": 1, \"collection\": 11, \"conduct\": 16, \"night\": 2, \"audit\": 46, \"as\": 443, \"assigned\": 26, \"processed\": 22, \"transactions\": 26, \"verification\": 3, \"processing\": 20, \"card\": 22, \"complete\": 20, \"shift\": 12, \"maintain\": 55, \"inquires\": 4, \"request\": 19, \"regarding\": 56, \"reservations\": 5, \"local\": 54, \"attractions\": 1, \"directions\": 1, \"efficient\": 25, \"several\": 26, \"pbx\": 4, \"opera\": 2, \"duties\": 32, \"safety\": 43, \"recovery\": 25, \"ihg\": 4, \"rewards\": 4, \"gold\": 4, \"champion\": 6, \"kept\": 10, \"track\": 16, \"enrollments\": 3, \"reward\": 1, \"members\": 65, \"excellence\": 11, \"according\": 27, \"ihgs\": 2, \"compliance\": 42, \"training\": 231, \"seminars\": 9, \"baquet\": 2, \"contracts\": 23, \"contract\": 33, \"changes\": 45, \"certificates\": 9, \"prepared\": 54, \"access\": 54, \"cards\": 6, \"ordered\": 4, \"selected\": 8, \"right\": 7, \"candidates\": 7, \"needs\": 83, \"became\": 11, \"familiar\": 16, \"laws\": 20, \"such\": 78, \"ada\": 25, \"fmla\": 2, \"workers\": 4, \"compensation\": 7, \"accomplished\": 18, \"appointment\": 8, \"scheduling\": 40, \"revenue\": 23, \"interact\": 2, \"via\": 15, \"face\": 8, \"multiline\": 2, \"phone\": 32, \"prep\": 3, \"cook\": 8, \"banquet\": 6, \"upheld\": 2, \"health\": 45, \"sanitary\": 2, \"pleasant\": 3, \"dining\": 2, \"meals\": 4, \"satisfaction\": 42, \"supervisor\": 53, \"host\": 6, \"jun\": 25, \"dec\": 14, \"charge\": 10, \"hosts\": 2, \"hostesses\": 2, \"during\": 68, \"time\": 55, \"responsible\": 129, \"checked\": 6, \"sheets\": 4, \"employees\": 95, \"were\": 90, \"clocking\": 2, \"out\": 41, \"properly\": 9, \"trained\": 34, \"new\": 192, \"pos\": 20, \"system\": 198, \"regulations\": 36, \"osha\": 6, \"hazcom\": 2, \"blood\": 7, \"borne\": 2, \"illnesses\": 2, \"career\": 30, \"overview\": 12, \"highly\": 18, \"motivated\": 13, \"productive\": 4, \"customerfocused\": 3, \"player\": 12, \"strong\": 76, \"communication\": 103, \"interpersonal\": 18, \"organizational\": 51, \"analytical\": 21, \"solving\": 16, \"reliable\": 1, \"dedicated\": 23, \"ability\": 67, \"grasp\": 2, \"apply\": 32, \"quickly\": 7, \"organize\": 9, \"prioritize\": 3, \"meet\": 25, \"deadlines\": 7, \"adapt\": 3, \"readily\": 3, \"challenges\": 22, \"core\": 30, \"promoting\": 8, \"facilities\": 17, \"hospitality\": 4, \"supervising\": 3, \"resolving\": 14, \"disputes\": 3, \"project\": 146, \"experienced\": 24, \"influencing\": 1, \"indepth\": 6, \"leisure\": 1, \"sector\": 12, \"able\": 26, \"identify\": 33, \"understand\": 12, \"give\": 8, \"priority\": 8, \"urgent\": 5, \"issues\": 69, \"working\": 63, \"long\": 7, \"hours\": 39, \"under\": 14, \"pressure\": 7, \"tight\": 5, \"accounting\": 128, \"hilton\": 1, \"garden\": 1, \"inn\": 1, \"opening\": 6, \"woodbridge\": 1, \"virginia\": 8, \"educational\": 47, \"background\": 25, \"masters\": 7, \"stratford\": 5, \"gpa\": 71, \"magna\": 18, \"cum\": 29, \"lade\": 3, \"bachelors\": 22, \"arts\": 43, \"usa\": 25, \"applied\": 16, \"advanced\": 28, \"culinary\": 5, \"cc\": 10, \"certifications\": 27, \"trainings\": 1, \"tips\": 1, \"certified\": 59, \"cpraed\": 1, \"handler\": 1, \"onq\": 1, \"culinarian\": 1, \"cpr\": 7, \"cost\": 30, \"rosa\": 10, \"maria\": 10, \"aguado\": 9, \"kontak\": 22, \"p\": 36, \"r\": 95, \"o\": 35, \"f\": 12, \"e\": 102, \"n\": 76, \"l\": 35, \"g\": 36, \"h\": 22, \"d\": 35, \"profil\": 16, \"skill\": 14, \"seorang\": 14, \"desainer\": 25, \"kreatif\": 19, \"berkomitmen\": 3, \"mengubah\": 5, \"ide\": 4, \"menjadi\": 29, \"visual\": 35, \"menakjubkan\": 1, \"desain\": 69, \"grafis\": 22, \"selama\": 39, \"beberapa\": 14, \"tahun\": 74, \"anywhere\": 179, \"st\": 336, \"any\": 224, \"fakultas\": 54, \"seni\": 13, \"rupa\": 2, \"murni\": 10, \"sarjana\": 25, \"rancang\": 1, \"tata\": 20, \"letak\": 6, \"halaman\": 4, \"ikon\": 2, \"tombol\": 1, \"elemen\": 5, \"lainnya\": 6, \"atas\": 66, \"suatu\": 3, \"iklan\": 19, \"baik\": 35, \"itu\": 15, \"gambar\": 17, \"foto\": 12, \"atau\": 37, \"memahami\": 4, \"pesan\": 6, \"perintah\": 4, \"ingin\": 11, \"disampaikan\": 7, \"kepada\": 100, \"pengguna\": 17, \"aplikasi\": 23, \"lalu\": 15, \"representasikan\": 1, \"bentuk\": 3, \"magister\": 1, \"illustrator\": 8, \"ui\": 12, \"ux\": 15, \"icon\": 3, \"designer\": 37, \"art\": 14, \"director\": 65, \"media\": 204, \"activities\": 93, \"multitasking\": 6, \"relations\": 68, \"resultsoriented\": 13, \"strategic\": 90, \"initiatives\": 22, \"event\": 26, \"planning\": 86, \"writer\": 12, \"editor\": 4, \"managersupervisor\": 2, \"flexibility\": 5, \"highlights\": 33, \"greatly\": 4, \"coverage\": 15, \"press\": 32, \"conferences\": 28, \"events\": 43, \"campus\": 57, \"increased\": 51, \"frequency\": 8, \"newspaper\": 12, \"radio\": 29, \"television\": 18, \"interviews\": 12, \"featuring\": 4, \"chattanooga\": 6, \"administrators\": 9, \"faculty\": 43, \"staff\": 181, \"hosted\": 6, \"popular\": 4, \"show\": 10, \"that\": 273, \"focused\": 26, \"community\": 55, \"commissioned\": 6, \"representative\": 18, \"produce\": 18, \"historical\": 6, \"documentary\": 4, \"african\": 6, \"american\": 18, \"tennessee\": 10, \"legislature\": 4, \"from\": 177, \"reconstruction\": 2, \"modern\": 4, \"times\": 11, \"created\": 68, \"onsite\": 8, \"spanish\": 15, \"language\": 26, \"classes\": 26, \"emergency\": 34, \"personnel\": 88, \"hospitals\": 8, \"when\": 23, \"speaking\": 10, \"population\": 3, \"began\": 2, \"expand\": 7, \"area\": 44, \"led\": 28, \"receive\": 6, \"national\": 44, \"awards\": 17, \"bronze\": 8, \"paragon\": 4, \"award\": 30, \"council\": 12, \"public\": 63, \"ncmpr\": 8, \"degrees\": 2, \"radioadvertisementpsa\": 2, \"series\": 15, \"category\": 10, \"silver\": 4, \"power\": 22, \"achievement\": 25, \"electronic\": 39, \"viewbook\": 2, \"wrote\": 36, \"produced\": 21, \"district\": 47, \"winners\": 2, \"online\": 58, \"orientation\": 13, \"won\": 6, \"medallion\": 6, \"college\": 94, \"video\": 40, \"thecollege\": 2, \"promotional\": 7, \"five\": 14, \"commercial\": 31, \"thanks\": 2, \"advertisementpsa\": 2, \"major\": 26, \"overseeing\": 5, \"notable\": 4, \"speakers\": 6, \"past\": 9, \"have\": 78, \"included\": 23, \"neil\": 4, \"de\": 2, \"grasse\": 2, \"tyson\": 2, \"cosmos\": 2, \"spacetime\": 2, \"odyssey\": 2, \"theoretical\": 2, \"physicist\": 2, \"drmichio\": 2, \"kaku\": 2, \"assisting\": 9, \"academic\": 32, \"departments\": 27, \"minor\": 5, \"require\": 7, \"smaller\": 2, \"venues\": 2, \"create\": 47, \"videos\": 9, \"recruitment\": 10, \"purposes\": 3, \"engaged\": 6, \"deans\": 14, \"heads\": 8, \"increase\": 59, \"enrollment\": 6, \"awareness\": 22, \"utilized\": 13, \"focus\": 30, \"groups\": 24, \"surveys\": 9, \"market\": 69, \"research\": 89, \"tools\": 33, \"develop\": 58, \"strategy\": 34, \"supported\": 30, \"branding\": 10, \"releases\": 20, \"copy\": 18, \"tv\": 4, \"ads\": 13, \"extensive\": 12, \"website\": 49, \"content\": 84, \"print\": 8, \"brochures\": 10, \"fliers\": 2, \"posters\": 2, \"billboards\": 2, \"managed\": 82, \"advertising\": 31, \"budget\": 65, \"up\": 43, \"proofed\": 2, \"edited\": 21, \"materials\": 77, \"publication\": 6, \"supervised\": 31, \"seven\": 2, \"comprised\": 6, \"three\": 38, \"graphic\": 21, \"artists\": 2, \"web\": 151, \"designers\": 8, \"office\": 115, \"recruited\": 12, \"mentored\": 4, \"students\": 75, \"represented\": 8, \"special\": 42, \"scripts\": 20, \"talent\": 19, \"colleges\": 12, \"commercials\": 6, \"developed\": 143, \"instructional\": 22, \"how\": 26, \"guide\": 7, \"student\": 74, \"americans\": 2, \"presence\": 12, \"cable\": 2, \"channel\": 4, \"designated\": 3, \"contact\": 53, \"journalists\": 4, \"served\": 44, \"spokesperson\": 4, \"needed\": 31, \"continuing\": 12, \"interest\": 8, \"appealed\": 2, \"instructors\": 4, \"organized\": 36, \"marketed\": 4, \"courses\": 20, \"first\": 47, \"er\": 2, \"banners\": 3, \"affiliations\": 12, \"association\": 43, \"tcpra\": 2, \"lookout\": 2, \"chapter\": 9, \"society\": 34, \"america\": 18, \"prsa\": 2, \"federation\": 6, \"ad\": 10, \"fed\": 2, \"screenwriters\": 2, \"master\": 31, \"motion\": 10, \"pictures\": 6, \"north\": 33, \"carolina\": 6, \"writers\": 9, \"guild\": 4, \"internship\": 12, \"star\": 8, \"trek\": 2, \"deep\": 6, \"space\": 10, \"paramount\": 2, \"los\": 2, \"angeles\": 2, \"california\": 19, \"summer\": 7, \"bachelor\": 67, \"human\": 61, \"m\": 51, \"ortar\": 2, \"board\": 26, \"senior\": 75, \"citation\": 2, \"aaslf\": 2, \"outstanding\": 18, \"cheerleader\": 2, \"entertainment\": 3, \"experiment\": 2, \"international\": 28, \"living\": 5, \"trip\": 2, \"italy\": 2, \"operation\": 36, \"crossroads\": 2, \"africa\": 2, \"travel\": 33, \"six\": 32, \"west\": 16, \"nations\": 2, \"resident\": 15, \"assistant\": 59, \"interests\": 11, \"directors\": 11, \"sanctified\": 2, \"sisters\": 4, \"performing\": 17, \"ministry\": 4, \"executive\": 52, \"founder\": 4, \"howard\": 2, \"school\": 149, \"class\": 40, \"president\": 19, \"reunion\": 2, \"chairperson\": 5, \"murray\": 6, \"hills\": 2, \"neighborhood\": 2, \"hillcrest\": 2, \"elementary\": 5, \"pta\": 2, \"moccasin\": 2, \"bend\": 2, \"girl\": 2, \"scouts\": 2, \"leader\": 15, \"brownie\": 2, \"troop\": 2, \"nama\": 86, \"lengkap\": 7, \"tanggal\": 83, \"lahir\": 20, \"jenis\": 22, \"kelamin\": 20, \"alamat\": 71, \"nomor\": 55, \"telepon\": 24, \"email\": 121, \"pernikahan\": 3, \"kewarganegaraan\": 5, \"benjamin\": 23, \"shah\": 23, \"januari\": 28, \"lakilaki\": 17, \"belum\": 14, \"menikah\": 9, \"indonesia\": 112, \"negeri\": 27, \"smp\": 11, \"rimberio\": 29, \"sd\": 16, \"fauget\": 59, \"anggota\": 23, \"osis\": 2, \"paskibra\": 1, \"ketua\": 31, \"klub\": 5, \"bahasa\": 32, \"inggris\": 33, \"menggambar\": 5, \"konten\": 51, \"kreator\": 2, \"pribadi\": 19, \"engineering\": 124, \"lab\": 14, \"technician\": 53, \"main\": 16, \"objective\": 2, \"employment\": 8, \"triumph\": 3, \"actuation\": 3, \"is\": 152, \"atmosphere\": 7, \"where\": 17, \"can\": 57, \"utilize\": 7, \"continue\": 4, \"gain\": 4, \"aerospace\": 2, \"advance\": 4, \"oct\": 16, \"testing\": 75, \"seat\": 2, \"structures\": 8, \"specific\": 18, \"certification\": 51, \"calibrate\": 4, \"test\": 39, \"capabilities\": 6, \"captured\": 2, \"correctly\": 7, \"also\": 46, \"dynamic\": 17, \"setup\": 7, \"static\": 1, \"suite\": 18, \"sr\": 6, \"apr\": 14, \"learned\": 7, \"labview\": 9, \"course\": 41, \"construct\": 1, \"vi\": 2, \"fabricating\": 1, \"hydraulicelectrical\": 1, \"equipment\": 106, \"development\": 261, \"qualification\": 5, \"principles\": 24, \"operate\": 11, \"electrical\": 14, \"mechanical\": 13, \"hydraulic\": 5, \"pumps\": 3, \"motors\": 1, \"actuators\": 3, \"aircraft\": 16, \"closely\": 13, \"design\": 134, \"engineers\": 3, \"investigate\": 5, \"performancedesign\": 1, \"lean\": 11, \"sigmas\": 1, \"seminar\": 17, \"assembly\": 2, \"mar\": 18, \"crew\": 1, \"cargo\": 3, \"door\": 1, \"boeing\": 1, \"components\": 9, \"faa\": 3, \"group\": 55, \"inspectors\": 1, \"resolve\": 26, \"problems\": 55, \"munitions\": 5, \"journeyman\": 2, \"certifying\": 1, \"small\": 7, \"arms\": 2, \"devices\": 22, \"bombs\": 2, \"rockets\": 2, \"items\": 15, \"crews\": 1, \"men\": 1, \"usaf\": 2, \"enduring\": 8, \"freedom\": 14, \"assembled\": 3, \"train\": 7, \"newly\": 3, \"line\": 19, \"delivery\": 23, \"section\": 9, \"transporting\": 1, \"loading\": 1, \"delivering\": 9, \"dasylab\": 1, \"leans\": 1, \"stand\": 8, \"fabrication\": 2, \"associates\": 6, \"electronics\": 11, \"forsyth\": 2, \"technical\": 159, \"technology\": 68, \"air\": 29, \"force\": 24, \"cahaya\": 23, \"dewi\": 32, \"t\": 105, \"k\": 74, \"u\": 28, \"j\": 32, \"hp\": 4, \"teknik\": 81, \"komputer\": 24, \"jaringan\": 7, \"tkj\": 2, \"tinggi\": 20, \"terlibat\": 6, \"teknologi\": 51, \"mendalam\": 9, \"infrastruktur\": 3, \"keamanan\": 13, \"informasi\": 40, \"sistem\": 59, \"menyumbangkan\": 1, \"merakit\": 1, \"memperbaiki\": 3, \"menginstalasi\": 1, \"instalasi\": 2, \"nirkabel\": 1, \"smpn\": 5, \"smkn\": 2, \"studio\": 59, \"shodwe\": 37, \"pelatihan\": 20, \"liceria\": 23, \"co\": 63, \"estimatorbas\": 4, \"construction\": 19, \"energy\": 58, \"solution\": 12, \"consulting\": 8, \"contracting\": 8, \"hvac\": 8, \"estimating\": 6, \"designing\": 41, \"buildings\": 14, \"industrial\": 25, \"presenting\": 7, \"managing\": 63, \"implementation\": 49, \"innovative\": 26, \"preparing\": 14, \"complex\": 30, \"projects\": 58, \"total\": 22, \"fiscal\": 16, \"year\": 83, \"exceeds\": 2, \"million\": 23, \"excellent\": 55, \"relationships\": 43, \"within\": 70, \"different\": 14, \"units\": 15, \"variable\": 4, \"drives\": 2, \"plc\": 10, \"automations\": 2, \"actively\": 5, \"involved\": 12, \"networking\": 18, \"boston\": 15, \"like\": 25, \"women\": 5, \"mass\": 9, \"building\": 52, \"congress\": 5, \"precision\": 5, \"obtain\": 11, \"challenging\": 11, \"position\": 67, \"will\": 35, \"allow\": 4, \"me\": 35, \"attainment\": 2, \"conservation\": 14, \"renewable\": 3, \"residential\": 4, \"healthcare\": 18, \"center\": 23, \"awarded\": 13, \"most\": 18, \"interactive\": 11, \"person\": 23, \"across\": 17, \"india\": 29, \"schneider\": 14, \"honeywells\": 4, \"bravo\": 2, \"successful\": 33, \"commissioning\": 4, \"alarm\": 6, \"ipcl\": 2, \"baroda\": 2, \"framed\": 4, \"templates\": 4, \"unit\": 38, \"active\": 33, \"volunteer\": 17, \"csr\": 4, \"social\": 118, \"cause\": 6, \"initiated\": 10, \"selling\": 16, \"showing\": 5, \"savings\": 10, \"roi\": 10, \"individually\": 5, \"clear\": 5, \"cut\": 11, \"installation\": 21, \"ms\": 51, \"sql\": 18, \"based\": 58, \"defined\": 2, \"healthy\": 8, \"honeywell\": 6, \"third\": 4, \"party\": 9, \"dcs\": 8, \"plcs\": 2, \"august\": 35, \"\\u00e2\\u017e\": 40, \"key\": 37, \"proposals\": 30, \"related\": 60, \"capital\": 8, \"renovation\": 2, \"estimation\": 4, \"ytd\": 2, \"validating\": 5, \"teams\": 31, \"generate\": 8, \"average\": 14, \"estimate\": 4, \"per\": 40, \"month\": 18, \"buildingconstruction\": 2, \"negotiating\": 2, \"subcontractors\": 2, \"vendors\": 16, \"accurate\": 24, \"scope\": 10, \"projections\": 6, \"qualify\": 2, \"drawings\": 11, \"specifications\": 24, \"validate\": 6, \"proposed\": 9, \"branch\": 40, \"library\": 5, \"takeoffs\": 4, \"pricing\": 6, \"engineer\": 47, \"hadapsar\": 2, \"pune\": 2, \"user\": 51, \"execution\": 21, \"after\": 21, \"involving\": 8, \"dual\": 2, \"redundant\": 2, \"single\": 4, \"industries\": 28, \"scada\": 4, \"configuring\": 40, \"servers\": 50, \"windows\": 46, \"phase\": 13, \"gurgaon\": 2, \"haryana\": 2, \"worth\": 10, \"more\": 50, \"than\": 25, \"dollars\": 6, \"hospital\": 18, \"correctional\": 4, \"itites\": 4, \"retail\": 36, \"surveyed\": 2, \"almost\": 4, \"preliminary\": 2, \"detailed\": 17, \"identifying\": 14, \"measures\": 16, \"ecms\": 4, \"helped\": 22, \"dollar\": 3, \"identified\": 49, \"offices\": 15, \"bdsales\": 2, \"auditors\": 4, \"standard\": 12, \"responsibilities\": 16, \"includes\": 12, \"each\": 28, \"walkthrough\": 2, \"subcontractor\": 3, \"price\": 27, \"estimated\": 2, \"costing\": 2, \"sequence\": 2, \"retrofit\": 4, \"submittals\": 2, \"provide\": 53, \"assistance\": 33, \"commission\": 7, \"measurement\": 2, \"siemens\": 10, \"technologies\": 10, \"pvt\": 4, \"ltd\": 6, \"eldams\": 2, \"road\": 4, \"teynampet\": 2, \"chennai\": 2, \"bids\": 4, \"quotations\": 6, \"offers\": 2, \"comprising\": 2, \"fire\": 37, \"protection\": 8, \"presales\": 2, \"end\": 41, \"relationship\": 12, \"negotiations\": 5, \"grabbed\": 2, \"ibms\": 2, \"around\": 2, \"extensively\": 2, \"hotels\": 2, \"managerenergy\": 2, \"july\": 30, \"may\": 57, \"electric\": 6, \"th\": 32, \"floor\": 8, \"dlf\": 2, \"tower\": 7, \"instrumentation\": 12, \"maharishi\": 4, \"markendeshwar\": 4, \"degree\": 18, \"december\": 25, \"mullana\": 2, \"longterm\": 11, \"disability\": 4, \"estimator\": 2, \"wwwreallygreatsitecom\": 47, \"aaron\": 13, \"loeb\": 14, \"komunikasi\": 44, \"waktu\": 36, \"hobi\": 3, \"membaca\": 5, \"menulis\": 20, \"tempat\": 26, \"september\": 57, \"pramuka\": 1, \"behavioral\": 8, \"help\": 67, \"psychiatric\": 12, \"seasoned\": 4, \"licensed\": 8, \"clinical\": 24, \"worker\": 5, \"providing\": 37, \"compassionate\": 3, \"effective\": 56, \"care\": 63, \"role\": 24, \"psychotherapist\": 6, \"educator\": 12, \"license\": 20, \"lcs\": 2, \"qualifications\": 15, \"acumen\": 2, \"multicuturally\": 2, \"competent\": 2, \"supervision\": 13, \"clientcentered\": 2, \"oriented\": 15, \"committed\": 8, \"growth\": 35, \"strength\": 4, \"style\": 5, \"design\\u00e2\": 2, \"improvement\": 41, \"rapport\": 16, \"criminal\": 14, \"tort\": 2, \"probate\\u00e2\": 2, \"law\": 38, \"familiarity\\u00e2\": 2, \"glendale\": 2, \"southern\": 8, \"graduated\": 16, \"honors\": 6, \"northridge\": 2, \"psychology\": 4, \"psi\": 2, \"chi\": 2, \"golden\": 8, \"honor\": 10, \"tau\": 2, \"alpha\": 6, \"epsilon\": 2, \"established\": 48, \"operated\": 7, \"private\": 15, \"practice\": 28, \"influenced\": 6, \"creation\": 16, \"reporting\": 47, \"fields\": 8, \"patient\": 28, \"charting\": 6, \"implemented\": 92, \"resulted\": 11, \"scores\": 4, \"consecutive\": 6, \"standardized\": 4, \"chart\": 4, \"telephonic\": 6, \"performance\\u00e2\": 6, \"indicators\": 8, \"manual\": 27, \"resource\": 66, \"material\": 34, \"curriculum\": 26, \"taught\": 18, \"modeled\": 5, \"desired\": 4, \"skilloutcome\": 2, \"medical\": 42, \"record\": 22, \"navigation\": 12, \"referrals\": 9, \"physician\": 4, \"liaison\": 22, \"elder\": 2, \"attorneys\": 8, \"primary\": 13, \"physicians\": 9, \"psychiatry\": 4, \"addiction\": 4, \"medicine\": 4, \"providers\": 9, \"enforcement\": 4, \"eap\": 4, \"workflow\": 18, \"processes\\u00e2\": 2, \"which\": 57, \"efficiencies\": 6, \"productivity\": 15, \"proficient\": 22, \"epic\": 2, \"interqual\": 2, \"nice\": 2, \"symposium\": 2, \"foundations\": 2, \"azz\": 2, \"cardfile\": 2, \"visio\": 6, \"of\\u00e2\": 4, \"psychiatric\\u00e2\": 2, \"crisis\": 22, \"call\": 16, \"center\\u00e2\": 2, \"and\\u00e2\": 14, \"interim\": 2, \"utilization\": 4, \"bed\": 2, \"finding\": 4, \"large\\u00e2\": 2, \"coordination\": 19, \"hired\": 8, \"counseled\": 6, \"terminated\": 2, \"tracked\": 11, \"developed\\u00e2\": 2, \"criteria\": 2, \"updated\": 16, \"protocols\\u00e2\": 2, \"policy\": 43, \"minutes\": 3, \"business\\u00e2\": 2, \"redesign\\u00e2\": 2, \"hire\": 8, \"clinical\\u00e2\": 2, \"frequent\": 10, \"caller\": 27, \"meetingstrainings\": 2, \"holiday\": 2, \"retirement\": 3, \"month\\u00e2\": 2, \"celebrations\\u00e2\": 2, \"webbased\\u00e2\": 2, \"inservice\": 2, \"stoppage\\u00e2\": 2, \"to\\u00e2\": 4, \"managers\\u00e2\": 3, \"staffed\": 4, \"the\\u00e2\": 4, \"consecutive\\u00e2\": 2, \"abandoned\": 2, \"calls\\u00e2\": 2, \"treatment\": 15, \"template\": 6, \"continuity\": 6, \"participated\": 32, \"presented\\u00e2\": 2, \"statistical\": 6, \"data\\u00e2\": 2, \"at\\u00e2\": 2, \"regional\": 11, \"meetings\": 39, \"interdepartmental\": 4, \"cross\": 4, \"morale\": 2, \"ensured\\u00e2\": 2, \"staff\\u00e2\": 4, \"renewals\": 2, \"ceus\": 2, \"mandated\\u00e2\": 2, \"due\": 17, \"dates\": 3, \"bi\": 2, \"payroll\": 21, \"leaves\": 3, \"every\": 6, \"weeks\": 4, \"decreased\": 4, \"tardiness\": 2, \"responded\": 17, \"it\": 102, \"concerns\": 8, \"researched\": 19, \"critical\": 22, \"incidents\": 2, \"complaints\": 22, \"spent\": 2, \"nonplan\": 4, \"eds\\u00e2\": 2, \"quality\\u00e2\": 2, \"containment\": 2, \"answered\": 10, \"calls\": 26, \"short\": 8, \"shared\": 11, \"oncall\": 2, \"workercare\": 2, \"biopsychosocial\": 6, \"assessments\": 31, \"intervention\\u00e2\": 2, \"andor\": 7, \"consultation\": 5, \"purchaser\": 2, \"professionals\": 12, \"determined\": 15, \"appropriate\": 30, \"levels\": 24, \"repatriated\": 2, \"case\": 47, \"managed\\u00e2\": 2, \"advocated\": 2, \"needing\": 4, \"treatment\\u00e2\": 2, \"coordinated\": 43, \"collaboratively\": 4, \"protocols\": 17, \"that\\u00e2\": 2, \"clarity\": 2, \"standards\\u00e2\": 2, \"development\\u00e2\": 2, \"departmental\": 17, \"notes\": 4, \"network\": 134, \"field\": 73, \"disabled\": 2, \"adults\": 17, \"chronic\": 6, \"mental\": 14, \"illness\": 8, \"older\": 4, \"cooccurring\": 4, \"disorders\\u00e2\": 2, \"completed\\u00e2\": 2, \"inhome\": 2, \"monitoring\": 30, \"client\": 71, \"family\": 30, \"counseling\": 22, \"attorney\": 16, \"report\": 32, \"testified\": 2, \"court\": 21, \"expert\": 14, \"witness\": 3, \"probate\": 2, \"conservatorship\": 2, \"hearings\": 8, \"weekly\": 17, \"caregiver\": 2, \"support\": 196, \"underwrote\": 4, \"insurance\": 11, \"benefit\": 24, \"determination\": 2, \"residency\": 2, \"clinic\": 8, \"interviewed\": 6, \"prospective\": 6, \"residents\": 15, \"substance\": 16, \"abuse\": 17, \"rotations\": 2, \"lectures\": 9, \"presentations\\u00e2\": 2, \"in\\u00e2\": 4, \"brown\": 4, \"bag\": 8, \"lunches\": 2, \"offsite\": 6, \"set\": 14, \"external\": 22, \"sites\": 20, \"ensured\": 55, \"learning\": 55, \"objectives\": 32, \"was\": 132, \"on\\u00e2\": 2, \"listening\": 2, \"interviewing\": 9, \"dsm\": 2, \"diagnoses\": 2, \"rounds\": 2, \"visits\": 4, \"coled\": 2, \"therapy\": 14, \"sessions\\u00e2\": 2, \"instilled\": 2, \"confidence\": 2, \"demonstrating\": 2, \"attunement\": 2, \"self\": 13, \"building\\u00e2\": 2, \"visit\": 6, \"summarizationfeedback\\u00e2\": 2, \"strengthened\": 4, \"teamwork\": 8, \"incorporating\": 26, \"into\": 51, \"meetings\\u00e2\": 2, \"residents\\u00e2\": 4, \"health\\u00e2\": 2, \"services\\u00e2\": 2, \"shortlong\": 2, \"term\\u00e2\": 4, \"individual\": 33, \"couple\": 7, \"complicated\": 2, \"feedback\": 18, \"preceptor\": 2, \"msw\": 6, \"children\": 10, \"adolescents\": 5, \"depression\": 10, \"anxiety\": 4, \"panic\": 6, \"attacks\": 4, \"insomnia\": 2, \"psychosis\": 2, \"explosive\": 2, \"rage\\u00e2\": 2, \"adoption\\u00e2\": 2, \"foster\": 7, \"grief\": 6, \"truancy\": 4, \"trauma\": 2, \"harm\": 2, \"abuseaddiction\": 4, \"gender\": 19, \"dysphoria\": 2, \"domestic\": 10, \"violence\": 6, \"homelessness\\u00e2\": 2, \"parenting\": 4, \"giver\": 2, \"burnout\": 2, \"schoolwork\": 2, \"stress\": 10, \"clientele\": 6, \"ethnically\": 6, \"culturally\": 6, \"racially\": 6, \"socioeconomically\": 4, \"diverse\": 13, \"programmental\": 2, \"internsocial\": 2, \"managers\": 37, \"resources\": 44, \"place\": 14, \"intervention\": 14, \"therapy\\u00e2\": 2, \"company\\u00e2\": 2, \"their\": 42, \"families\": 3, \"community\\u00e2\": 4, \"memory\": 6, \"retention\": 21, \"featured\": 2, \"speaker\\u00e2\": 2, \"a\\u00e2\": 2, \"drugs\": 4, \"workplace\": 6, \"couples\": 2, \"addicts\": 2, \"coaddicts\": 2, \"outpatient\": 2, \"chemical\": 13, \"dependency\": 4, \"intern\": 6, \"direct\": 28, \"setting\": 18, \"child\": 19, \"physical\": 22, \"emotional\": 3, \"sexual\": 2, \"abusetrauma\\u00e2\": 2, \"difficult\": 13, \"transitions\": 2, \"anxiety\\u00e2\": 2, \"phobias\": 2, \"adhd\\u00e2\": 2, \"pervasive\": 2, \"developmental\": 4, \"disorders\": 8, \"teen\": 4, \"gang\": 4, \"activity\\u00e2\": 2, \"pregnancy\": 2, \"parenting\\u00e2\": 2, \"victims\": 2, \"unemployment\": 2, \"attacks\\u00e2\": 2, \"mostly\": 3, \"low\": 5, \"middle\": 18, \"counselor\": 2, \"homeless\": 2, \"runaway\": 2, \"girls\": 2, \"old\": 13, \"many\": 11, \"charged\": 4, \"crimes\": 2, \"associated\": 12, \"abuse\\u00e2\": 2, \"prostitution\": 2, \"activity\": 24, \"filed\": 11, \"intakes\": 2, \"general\": 58, \"designed\": 51, \"pregnancy\\u00e2\": 2, \"life\": 22, \"classes\\u00e2\": 2, \"presentations\": 25, \"retention\\u00e2\": 2, \"hospital\\u00e2\": 2, \"speaker\": 6, \"contracted\": 2, \"following\": 29, \"andor\\u00e2\": 2, \"attending\": 12, \"conducted\\u00e2\": 2, \"during\\u00e2\": 2, \"lunch\": 3, \"breaks\": 2, \"suicide\": 4, \"factors\": 2, \"aftermath\": 2, \"holds\": 4, \"conservatorships\": 2, \"eating\": 2, \"multicultural\": 2, \"approaches\": 4, \"noncompliant\": 2, \"what\": 17, \"do\\u00e2\": 2, \"cycle\": 14, \"perpetrator\": 2, \"effects\": 2, \"oh\": 2, \"its\": 19, \"not\": 57, \"himher\": 2, \"again\": 4, \"countertransference\": 2, \"malingering\": 2, \"factious\\u00e2\": 2, \"psychosomatic\": 2, \"manage\": 53, \"angry\": 2, \"aggressive\": 7, \"patients\": 8, \"signs\": 9, \"symptoms\": 6, \"elderdependent\": 2, \"why\\u00e2\": 2, \"normal\": 9, \"childhood\": 2, \"fears\": 2, \"exams\": 4, \"add\": 6, \"adhd\": 2, \"mania\": 2, \"do\": 7, \"i\\u00e2\": 2, \"screen\": 2, \"drinkingdrugproblems\": 2, \"alcoholdrug\": 2, \"intoxication\": 2, \"withdrawal\": 2, \"stages\": 5, \"causes\": 4, \"breaking\": 4, \"down\": 3, \"walls\": 4, \"denial\": 2, \"alcoholics\": 2, \"anonymous\": 2, \"steps\": 4, \"death\": 2, \"whats\": 4, \"delirium\": 2, \"dementia\": 2, \"difference\\u00e2\": 2, \"resources\\u00e2\": 4, \"lawsuits\\u00e2\": 2, \"orphanages\": 2, \"mexico\": 4, \"repaired\": 8, \"homes\": 4, \"planted\": 2, \"gardens\\u00e2\": 2, \"entertained\": 2, \"mime\\u00e2\": 2, \"provided\\u00e2\": 2, \"screenings\": 2, \"clothing\": 9, \"supplies\": 16, \"indian\": 2, \"arizona\": 3, \"care\\u00e2\": 2, \"navajo\": 2, \"hopi\": 2, \"cherokee\": 2, \"indians\": 4, \"camp\": 4, \"for\\u00e2\": 2, \"downs\": 2, \"syndrome\": 2, \"traumatic\": 2, \"brain\": 2, \"injuries\": 2, \"autism\": 2, \"deafblindness\": 2, \"mild\": 2, \"moderate\": 2, \"intellectual\": 2, \"disabilities\": 4, \"find\": 4, \"monitored\\u00e2\": 2, \"languages\": 26, \"sign\": 3, \"bartholomew\": 3, \"henderson\": 5, \"digital\": 153, \"strategist\": 12, \"agensi\": 3, \"sekarang\": 20, \"merancang\": 19, \"klien\": 42, \"termasuk\": 19, \"seo\": 26, \"sem\": 9, \"sosial\": 56, \"kampanye\": 25, \"mengoptimalkan\": 10, \"berbayar\": 6, \"meningkatkan\": 64, \"hingga\": 29, \"bulan\": 26, \"menganalisis\": 7, \"pelanggan\": 43, \"pasar\": 36, \"mengidentifikasi\": 16, \"peluang\": 13, \"membuat\": 53, \"lebih\": 47, \"tepat\": 6, \"sasaran\": 2, \"bekerja\": 49, \"sama\": 13, \"tim\": 66, \"materi\": 8, \"efektif\": 26, \"inovatif\": 11, \"platform\": 23, \"membangun\": 21, \"brand\": 60, \"berhasil\": 18, \"followers\": 7, \"sebesar\": 31, \"engagement\": 22, \"performa\": 6, \"menggunakan\": 28, \"analitik\": 5, \"efektivitas\": 2, \"kursus\": 7, \"analytics\": 11, \"beginners\": 3, \"academy\": 37, \"mastery\": 5, \"alat\": 9, \"analisis\": 37, \"talented\": 6, \"pr\": 23, \"expertise\": 26, \"developing\": 53, \"executing\": 20, \"aspects\": 30, \"outreach\": 4, \"campaigns\": 35, \"exposure\": 7, \"proven\": 25, \"creative\": 37, \"demonstrated\": 14, \"messaging\": 4, \"communications\": 33, \"dissemination\": 4, \"techniques\": 32, \"methods\\u00e2\": 2, \"understanding\": 32, \"securing\": 10, \"publicity\": 4, \"vendor\": 45, \"integrated\": 10, \"oversight\": 8, \"writing\": 44, \"editing\": 19, \"coordination\\u00e2\": 2, \"marketing\\u00e2\": 2, \"journalistic\": 3, \"directed\": 31, \"dissemination\\u00e2\": 2, \"advisories\": 2, \"announcements\": 8, \"enhanced\": 6, \"realize\": 2, \"cooperation\": 7, \"better\": 9, \"coverage\\u00e2\": 2, \"editorial\": 4, \"distribution\": 18, \"official\": 17, \"enewsletters\\u00e2\": 2, \"leveraged\": 5, \"emarketing\": 4, \"campaign\": 14, \"deliverables\": 3, \"brcc\": 4, \"foundation\\u00e2\": 2, \"transformed\": 4, \"implementing\": 31, \"strategies\": 96, \"articles\": 21, \"publications\": 6, \"audiences\\u00e2\": 2, \"proactively\": 3, \"sought\": 4, \"favorable\": 2, \"opportunities\": 40, \"institutional\": 7, \"advancement\": 10, \"years\\u00e2\": 4, \"spearheaded\": 7, \"commencement\": 4, \"exercises\": 5, \"variety\": 22, \"articulation\": 2, \"agreements\": 20, \"groundbreaking\": 2, \"ceremonies\": 4, \"ribbon\": 2, \"cuttings\": 2, \"annually\": 10, \"garnering\": 2, \"approximately\": 6, \"earned\": 8, \"negotiated\": 16, \"executed\": 18, \"participation\": 8, \"protected\": 4, \"branded\": 2, \"image\": 4, \"effectively\": 36, \"revised\": 2, \"outdated\": 4, \"graphics\": 7, \"news\": 21, \"kits\": 2, \"collateral\": 12, \"making\": 39, \"oversaw\": 20, \"advertisements\": 6, \"pitches\": 4, \"outlets\": 10, \"positive\": 24, \"talking\": 2, \"points\": 8, \"annual\": 42, \"report\\u00e2\": 2, \"gathered\": 4, \"printed\": 6, \"good\": 26, \"secured\": 4, \"placement\": 17, \"advocate\": 5, \"journal\\u00e2\": 2, \"collaboration\": 22, \"agency\": 40, \"implement\": 38, \"campuswide\": 2, \"photo\": 7, \"shoots\\u00e2\": 2, \"photographer\": 2, \"events\\u00e2\": 2, \"bid\": 4, \"requisitions\": 10, \"survey\": 5, \"expenditures\\u00e2\": 2, \"arranging\": 6, \"effectiveness\": 9, \"team\\u00e2\": 2, \"foundation\": 7, \"compilation\": 2, \"agenda\": 5, \"parking\": 2, \"arrangements\": 18, \"invitationscatering\": 2, \"promote\": 14, \"committees\": 4, \"fundraising\": 4, \"recognition\": 12, \"stories\": 11, \"enews\": 2, \"newsletter\": 15, \"backupphotographer\": 2, \"formal\": 5, \"distribute\": 3, \"information\": 183, \"presentation\": 19, \"tracking\": 10, \"collected\": 4, \"delivered\": 12, \"results\": 58, \"pamphlets\": 2, \"newsletters\": 7, \"logo\": 6, \"tagline\": 2, \"mailing\": 6, \"list\": 23, \"audiences\": 3, \"luncheons\": 2, \"fundraiser\": 2, \"producerassociate\": 2, \"producer\": 6, \"booked\": 2, \"scheduled\": 7, \"hundreds\": 2, \"guests\": 14, \"legislatures\": 2, \"ceos\": 2, \"nonprofit\": 2, \"organizations\": 22, \"etc\\u00e2\": 2, \"approved\": 12, \"rapidly\": 7, \"promoted\": 11, \"weekend\": 4, \"newsworthy\": 2, \"morning\": 2, \"reporters\": 3, \"broadcast\": 4, \"journalism\": 4, \"present\": 36, \"louisiana\": 2, \"black\": 6, \"publisher\": 3, \"constant\": 2, \"tool\": 22, \"ou\": 2, \"management\\u00e2\": 2, \"meltwater\": 2, \"distribution\\u00e2\": 2, \"tveyes\": 2, \"reentry\": 2, \"coalition\": 2, \"workshop\": 9, \"nonprofits\": 2, \"panelist\": 2, \"april\": 41, \"grant\": 6, \"workshop\\u00e2\": 2, \"anna\": 2, \"katrina\": 2, \"marchesi\": 2, \"berpengalaman\": 17, \"mengembangkan\": 25, \"mengimplementasikan\": 8, \"pengoptimalan\": 1, \"memimpin\": 12, \"proyek\": 73, \"konversi\": 8, \"penjualan\": 34, \"berkontribusi\": 12, \"tren\": 12, \"pernah\": 2, \"dikerjakan\": 1, \"keterampilam\": 1, \"peningkatan\": 29, \"melalui\": 36, \"ecommerce\": 13, \"menurunkan\": 2, \"biaya\": 28, \"akuisisi\": 1, \"peluncuran\": 2, \"produk\": 41, \"kosmetik\": 1, \"menghasilkan\": 11, \"traffic\": 14, \"pembuatan\": 19, \"funnel\": 4, \"industri\": 25, \"generation\": 6, \"pengembangan\": 66, \"versatile\": 2, \"administrator\": 22, \"possessing\": 2, \"superior\": 7, \"troubleshooting\": 37, \"server\": 38, \"infrastructure\": 33, \"areas\": 38, \"independent\": 4, \"taking\": 9, \"systematic\": 6, \"approach\": 12, \"exceptional\": 14, \"achieve\": 21, \"directory\": 20, \"objects\": 9, \"powershell\": 6, \"vbscript\": 2, \"exchange\": 42, \"vmware\": 6, \"product\": 69, \"azure\": 8, \"storage\": 16, \"enterprise\": 48, \"backup\": 34, \"disaster\": 14, \"aug\": 28, \"migrating\": 6, \"accounts\": 119, \"creating\": 20, \"virtual\": 22, \"machines\": 14, \"domain\": 8, \"controllers\": 4, \"adfs\": 2, \"iaas\": 4, \"installing\": 29, \"storsimple\": 4, \"iscsi\": 4, \"cloud\": 8, \"array\": 4, \"staasbaas\": 4, \"twinstrata\": 2, \"collaborating\": 10, \"migration\": 5, \"businesscase\": 4, \"analyses\": 5, \"diagrams\": 8, \"flow\": 18, \"mvc\": 2, \"net\": 2, \"framework\": 9, \"application\": 44, \"html\": 14, \"css\": 4, \"linux\": 6, \"open\": 17, \"wifi\": 2, \"compiling\": 4, \"generating\": 8, \"concerning\": 8, \"wireless\": 20, \"cacti\": 4, \"lan\": 10, \"router\": 2, \"acquisition\": 4, \"evaluating\": 15, \"acceptance\": 2, \"hyperion\": 12, \"miamibiz\": 12, \"debugging\": 2, \"logging\": 2, \"tfs\": 2, \"phases\": 4, \"determining\": 11, \"conceptualization\": 6, \"deployment\": 16, \"release\": 6, \"plans\": 86, \"demonstrate\": 10, \"functionality\": 5, \"solar\": 2, \"winds\": 2, \"researching\": 6, \"recommending\": 14, \"hardware\": 66, \"communicating\": 8, \"defining\": 4, \"existing\": 30, \"applications\": 49, \"softwareutilities\": 2, \"addingremoving\": 2, \"appliances\": 2, \"logical\": 3, \"viability\": 2, \"administering\": 8, \"shares\": 6, \"logs\": 16, \"troubleshoot\": 28, \"applying\": 8, \"hot\": 2, \"fixes\": 4, \"patches\": 16, \"operating\": 26, \"sccm\": 4, \"configuration\": 20, \"requests\": 28, \"escalated\": 2, \"technicians\": 15, \"root\": 4, \"giving\": 3, \"participating\": 9, \"explain\": 35, \"upgrades\": 12, \"users\": 40, \"dfs\": 2, \"symantec\": 6, \"veritas\": 4, \"netbackup\": 4, \"exec\": 4, \"recoverylivestate\": 2, \"vranger\": 4, \"datadomain\": 4, \"mcafee\": 6, \"antivirus\": 6, \"virtualization\": 2, \"vsphere\": 2, \"veeam\": 4, \"machine\": 2, \"desktop\": 10, \"vdi\": 4, \"vault\": 4, \"gpos\": 2, \"sync\": 2, \"apple\": 2, \"ios\": 4, \"android\": 2, \"mobile\": 11, \"blackberry\": 4, \"command\": 17, \"batch\": 4, \"files\": 30, \"basic\": 31, \"script\": 4, \"procedural\": 10, \"over\": 81, \"remote\": 4, \"pc\": 8, \"desktops\": 4, \"bbars\": 2, \"websites\": 16, \"running\": 2, \"internet\": 15, \"iis\": 4, \"sms\": 2, \"wan\": 10, \"intranet\": 4, \"connectivity\": 10, \"tcpip\": 2, \"dns\": 4, \"protocol\": 6, \"dhcp\": 4, \"acceleration\": 2, \"isa\": 4, \"proxy\": 4, \"vpn\": 4, \"applicationpage\": 2, \"browsers\": 2, \"permissions\": 8, \"rights\": 7, \"ntfs\": 2, \"workstations\": 14, \"laptops\": 6, \"printers\": 22, \"scanners\": 8, \"xp\": 14, \"vista\": 10, \"florida\": 4, \"univeristy\": 2, \"united\": 20, \"states\": 29, \"coursework\": 27, \"java\": 15, \"jsp\": 2, \"vbnet\": 2, \"bash\": 4, \"tsql\": 2, \"comptia\": 16, \"cisco\": 12, \"asa\": 2, \"databases\": 22, \"emc\": 2, \"epo\": 2, \"firewall\": 2, \"gpo\": 4, \"ldap\": 2, \"solarwinds\": 2, \"tmg\": 2, \"ubuntu\": 2, \"vbs\": 2, \"manchine\": 2, \"nmap\": 2, \"zenmap\": 2, \"samira\": 12, \"hadid\": 11, \"dari\": 113, \"smk\": 11, \"daring\": 3, \"minat\": 3, \"pada\": 122, \"organisasi\": 21, \"sekolah\": 32, \"sebagai\": 126, \"aktif\": 8, \"akun\": 16, \"harian\": 7, \"copywriting\": 11, \"interaktif\": 5, \"kepala\": 24, \"divisi\": 8, \"perencanaan\": 7, \"penjadwalan\": 6, \"acara\": 21, \"melakukan\": 38, \"postingan\": 1, \"berdasarkan\": 10, \"club\": 14, \"energetic\\u00e2\": 2, \"solid\": 8, \"prioritization\": 2, \"abilities\": 19, \"include\": 26, \"negotiation\": 9, \"music\": 4, \"fitness\": 12, \"\\u00e2computers\": 2, \"\\u00e2administration\": 2, \"\\u00e2critical\": 2, \"thinking\": 13, \"\\u00e2negotiation\": 2, \"\\u00e2persuasion\": 2, \"\\u00e2sales\": 2, \"coordinate\": 17, \"manufactured\": 2, \"commodities\": 2, \"subjects\": 2, \"sale\": 2, \"schedules\": 17, \"discount\": 10, \"rates\": 16, \"confer\": 6, \"potential\": 51, \"advise\": 4, \"types\": 5, \"purchase\": 25, \"operational\": 40, \"records\": 72, \"profitability\": 8, \"foreign\": 8, \"organization\": 53, \"dealers\": 6, \"distributors\": 2, \"functional\": 13, \"monitor\": 12, \"preferences\": 9, \"efforts\": 20, \"consult\": 4, \"secure\": 4, \"keeping\": 4, \"receiving\": 10, \"shipping\": 3, \"inflate\": 4, \"tires\": 4, \"size\": 3, \"ply\": 2, \"wheels\": 12, \"balancing\": 2, \"counterweights\": 4, \"required\": 51, \"balance\": 15, \"raise\": 3, \"vehicles\": 12, \"jacks\": 2, \"remount\": 2, \"onto\": 6, \"unbolt\": 2, \"remove\": 6, \"them\": 27, \"lug\": 2, \"wrenches\": 2, \"hand\": 9, \"rubber\": 4, \"cement\": 4, \"buffed\": 2, \"tire\": 8, \"casings\": 6, \"vulcanization\": 2, \"reassemble\": 2, \"drive\": 24, \"automobile\": 2, \"trucks\": 6, \"replace\": 6, \"valve\": 16, \"stems\": 2, \"puncturing\": 2, \"hammer\": 2, \"rims\": 4, \"inspect\": 8, \"defects\": 9, \"holes\": 2, \"tears\": 2, \"glue\": 2, \"ruptures\": 2, \"prepare\": 32, \"wheel\": 2, \"drums\": 2, \"reassembly\": 2, \"scraping\": 2, \"grinding\": 2, \"sandblasting\": 2, \"assist\": 13, \"mechanics\": 2, \"inner\": 2, \"tubes\": 2, \"immerse\": 2, \"water\": 8, \"locate\": 4, \"leaks\": 2, \"wholesale\": 2, \"supplier\": 10, \"sell\": 7, \"keep\": 12, \"truck\": 4, \"vehicle\": 4, \"billing\": 15, \"capacities\": 2, \"tons\": 2, \"transport\": 6, \"specified\": 2, \"destinations\": 2, \"railroad\": 2, \"plants\": 12, \"residences\": 2, \"yards\": 2, \"wrap\": 2, \"weigh\": 2, \"label\": 4, \"cuts\": 4, \"meat\": 14, \"trim\": 4, \"bone\": 4, \"tie\": 2, \"grind\": 2, \"meats\": 2, \"beef\": 2, \"pork\": 2, \"poultry\": 2, \"cooking\": 10, \"form\": 17, \"collect\": 8, \"money\": 16, \"knives\": 2, \"cleavers\": 2, \"saws\": 2, \"bandsaws\": 2, \"cutting\": 4, \"trimming\": 2, \"packing\": 2, \"bruises\": 2, \"blemishes\": 2, \"along\": 5, \"excess\": 2, \"fat\": 3, \"take\": 3, \"enter\": 6, \"cancel\": 2, \"details\": 16, \"solicit\": 4, \"goods\": 10, \"analyze\": 16, \"reasonable\": 4, \"prices\": 8, \"highest\": 7, \"merchandise\": 16, \"lowest\": 2, \"possible\": 14, \"correct\": 8, \"amounts\": 4, \"study\": 27, \"stock\": 13, \"purchasing\": 10, \"facilitate\": 3, \"negotiate\": 7, \"terms\": 12, \"transportation\": 8, \"store\": 19, \"budgets\": 20, \"be\": 97, \"purchased\": 2, \"make\": 28, \"change\": 18, \"receipts\": 6, \"deliver\": 9, \"newspapers\": 4, \"write\": 12, \"inform\": 6, \"regular\": 12, \"listen\": 2, \"diploma\": 12, \"pennsauken\": 2, \"additional\": 35, \"activities\\u00e2\": 2, \"seeds\": 2, \"hope\": 8, \"serve\": 9, \"beverages\": 3, \"desserts\": 2, \"lunchrooms\\u00e2\": 2, \"establishments\\u00e2\": 2, \"ketut\": 12, \"susilo\": 12, \"memperoleh\": 5, \"pengetahuan\": 14, \"bidang\": 17, \"sukses\": 11, \"lingkungan\": 15, \"dinamis\": 8, \"belajar\": 12, \"konsep\": 4, \"strategis\": 13, \"kepemimpinan\": 10, \"arrowai\": 12, \"asisten\": 19, \"manajer\": 40, \"operasional\": 10, \"salford\": 27, \"koordinasi\": 10, \"stok\": 1, \"karyawan\": 18, \"kinerja\": 21, \"efisiensi\": 13, \"penelitian\": 25, \"pesaing\": 6, \"mengkoordinasikan\": 2, \"pelaksanaan\": 23, \"hubungan\": 12, \"sertifikasi\": 23, \"lorem\": 4, \"ipsum\": 6, \"dolor\": 3, \"sit\": 3, \"amet\": 3, \"consectetur\": 2, \"adipiscing\": 3, \"elit\": 12, \"turpis\": 3, \"non\": 8, \"tortor\": 4, \"laoreet\": 3, \"aliquet\": 4, \"blandit\": 3, \"quis\": 8, \"phasellus\": 2, \"eleifend\": 4, \"augue\": 4, \"odio\": 4, \"tincidunt\": 8, \"porta\": 4, \"pellentesque\": 3, \"imperdiet\": 4, \"molestie\": 4, \"aviation\": 6, \"contribute\": 11, \"your\": 43, \"expanding\": 2, \"prezi\": 2, \"adobe\": 8, \"auto\": 5, \"cad\": 7, \"multiengine\": 2, \"singleengine\": 2, \"pilot\": 2, \"airline\": 2, \"dispatcher\": 2, \"matlab\": 4, \"partnership\": 18, \"smes\": 2, \"then\": 8, \"blackboard\": 8, \"lms\": 12, \"canvas\": 6, \"respondus\": 2, \"studymate\": 2, \"turnitin\": 2, \"snagit\": 2, \"camtasia\": 2, \"others\": 11, \"facilitated\": 11, \"transfer\": 5, \"collaborated\": 16, \"highquality\": 5, \"noncredit\": 2, \"suited\": 2, \"adult\": 5, \"staging\": 2, \"radar\": 16, \"altimeter\": 2, \"warning\": 2, \"instrument\": 6, \"landing\": 4, \"measure\": 2, \"electrooptical\": 2, \"sensors\": 4, \"ir\": 44, \"turret\": 2, \"search\": 4, \"synthetic\": 2, \"aperture\": 2, \"circuits\": 2, \"industrystandard\": 4, \"oscilloscopes\": 6, \"multimeters\": 6, \"analyzers\": 8, \"dac\": 4, \"converters\": 4, \"signal\": 6, \"generators\": 6, \"delay\": 2, \"reflectometers\": 2, \"isolate\": 4, \"faults\": 2, \"side\": 4, \"duty\": 7, \"inspector\": 8, \"deficiency\": 4, \"discrepancies\": 5, \"investigations\": 9, \"repair\": 16, \"inflight\": 2, \"detection\": 6, \"aircrafts\": 2, \"tactical\": 4, \"displays\": 9, \"iffsif\": 2, \"altimeters\": 2, \"doppler\": 2, \"analog\": 2, \"computing\": 6, \"countermeasures\": 2, \"laser\": 4, \"fiberoptic\": 2, \"infrared\": 2, \"recorder\": 2, \"rf\": 2, \"specialized\": 8, \"action\": 18, \"forms\": 22, \"parts\": 3, \"avionics\": 4, \"corrosion\": 2, \"antisubmarine\": 2, \"warfare\": 6, \"link\": 6, \"uhf\": 4, \"vhf\": 4, \"receivers\": 2, \"transmitters\": 2, \"made\": 44, \"repairs\": 8, \"antennas\": 2, \"install\": 12, \"connectors\": 2, \"pressurized\": 2, \"waveguide\": 2, \"gaskets\": 2, \"seals\": 2, \"interpret\": 6, \"navys\": 2, \"largest\": 2, \"intermediate\": 12, \"component\": 4, \"exceeding\": 9, \"valued\": 2, \"incorporated\": 2, \"strict\": 6, \"repairing\": 6, \"contributing\": 8, \"percent\": 3, \"reduction\": 7, \"backlog\": 6, \"resolved\": 25, \"intricate\": 2, \"automated\": 22, \"debugged\": 2, \"generated\": 28, \"fa\": 4, \"squadrons\": 2, \"carriers\": 4, \"inspected\": 6, \"reprogrammed\": 2, \"actions\": 18, \"classified\": 4, \"assemblies\": 4, \"ready\": 5, \"issue\": 6, \"rate\": 3, \"manuals\": 12, \"wiring\": 6, \"schematics\": 8, \"block\": 6, \"malfunctions\": 2, \"sub\": 4, \"aeronautical\": 6, \"meteorology\": 4, \"embryriddle\": 2, \"tidewater\": 2, \"summa\": 6, \"laude\": 26, \"bilingual\": 2, \"fluent\": 5, \"english\": 41, \"calibration\": 10, \"navy\": 2, \"communicator\": 4, \"recording\": 6, \"dod\": 10, \"secret\": 4, \"clearance\": 5, \"februari\": 13, \"agustus\": 26, \"optimasi\": 3, \"peringkat\": 1, \"organik\": 2, \"mesin\": 4, \"pencari\": 2, \"juni\": 15, \"secara\": 32, \"signifikan\": 4, \"memberikan\": 44, \"rekomendasi\": 7, \"interaksi\": 5, \"audiens\": 7, \"fundamentals\": 2, \"menerapkan\": 10, \"holder\": 4, \"environments\": 5, \"accomplish\": 4, \"creativity\": 8, \"enthusiasm\": 9, \"humor\": 2, \"resourceful\": 6, \"flexible\": 5, \"priorities\": 12, 